<s>	0
<pad>	0
</s>	0
<unk>	0
▁the	-2.70627
s	-3.16752
▁a	-3.8257
▁of	-3.85173
▁in	-3.96029
▁to	-4.03078
▁is	-4.07776
▁and	-4.35319
▁was	-4.76421
▁he	-4.84882
ed	-4.86726
▁it	-4.91159
▁be	-4.91886
▁you	-4.94235
▁for	-4.96902
▁are	-5.00371
ing	-5.0082
▁that	-5.15616
▁on	-5.17888
▁with	-5.18761
▁this	-5.26091
d	-5.28228
▁as	-5.36612
▁his	-5.38349
e	-5.42197
▁i	-5.42975
▁not	-5.45017
ly	-5.47383
y	-5.51954
er	-5.56076
▁at	-5.57025
▁from	-5.60084
▁	-5.62296
▁do	-5.63108
▁can	-5.65332
▁have	-5.65982
▁there	-5.71814
n	-5.72476
▁also	-5.73297
▁an	-5.76278
en	-5.77075
▁by	-5.79585
t	-5.86374
▁has	-5.86835
nt	-5.8734
▁one	-5.87578
al	-5.95996
▁she	-5.98634
▁were	-6.00135
r	-6.13774
▁we	-6.17474
▁time	-6.20532
▁all	-6.21526
▁but	-6.22464
a	-6.26695
▁her	-6.29057
▁they	-6.29941
▁only	-6.31864
▁or	-6.33924
es	-6.34914
▁after	-6.36148
▁no	-6.36544
▁will	-6.38109
c	-6.38792
p	-6.40785
▁two	-6.43814
o	-6.44764
▁what	-6.45232
▁up	-6.46962
▁out	-6.4855
▁me	-6.49158
▁your	-6.49214
▁first	-6.50136
▁so	-6.50382
▁like	-6.51866
▁had	-6.54984
▁if	-6.55531
▁its	-6.60247
▁more	-6.62563
▁does	-6.63187
m	-6.63695
▁other	-6.64636
▁my	-6.67863
l	-6.71383
▁into	-6.72732
▁how	-6.7348
▁when	-6.73623
▁new	-6.73862
i	-6.74484
▁now	-6.76323
▁just	-6.76325
▁about	-6.78613
in	-6.78757
▁their	-6.79731
▁here	-6.80896
▁well	-6.81131
▁over	-6.81178
ic	-6.82719
▁then	-6.83758
▁should	-6.84832
▁who	-6.85066
▁get	-6.85261
u	-6.87766
b	-6.87774
ation	-6.88132
▁some	-6.88815
▁would	-6.8897
▁still	-6.89069
g	-6.91427
▁did	-6.92007
▁people	-6.93768
▁which	-6.94231
▁him	-6.94258
k	-6.94363
ion	-6.94667
le	-6.9489
▁s	-6.94917
▁re	-6.95627
▁used	-6.95727
▁many	-6.96752
▁however	-6.97478
f	-6.97761
▁could	-6.98567
▁go	-6.98648
▁un	-6.99706
or	-6.9973
▁again	-7.02021
▁during	-7.0226
re	-7.03179
la	-7.0366
▁most	-7.03727
▁part	-7.03962
▁place	-7.05914
te	-7.09408
ri	-7.09432
▁these	-7.10245
▁even	-7.10497
▁work	-7.113
▁today	-7.12368
▁de	-7.12379
▁already	-7.13953
▁three	-7.13953
▁way	-7.14253
▁e	-7.15647
▁always	-7.15663
ch	-7.167
▁same	-7.17107
▁through	-7.17144
▁city	-7.17521
▁name	-7.1773
us	-7.17997
li	-7.1847
▁later	-7.19344
▁german	-7.20506
▁right	-7.20993
▁than	-7.21075
▁long	-7.21348
h	-7.21682
el	-7.22071
▁war	-7.22957
▁back	-7.23026
on	-7.23351
▁year	-7.23649
▁want	-7.24249
▁world	-7.25313
▁old	-7.25339
ra	-7.25442
▁years	-7.25545
▁end	-7.25573
an	-7.26251
ck	-7.26695
▁take	-7.26774
▁g	-7.28056
ce	-7.28245
ers	-7.3171
▁why	-7.32339
cause	-7.32343
▁where	-7.33141
▁al	-7.34444
▁school	-7.34833
able	-7.35382
z	-7.35561
▁made	-7.35675
▁under	-7.35861
it	-7.35955
w	-7.36607
▁too	-7.3692
▁know	-7.37725
▁water	-7.38678
▁make	-7.38814
▁good	-7.39374
▁look	-7.39877
▁without	-7.40288
▁area	-7.4054
▁c	-7.40781
▁every	-7.40829
▁v	-7.40882
se	-7.41077
ar	-7.4156
▁please	-7.42224
▁off	-7.4361
very	-7.43751
▁see	-7.45392
▁use	-7.45978
▁them	-7.46078
▁any	-7.46501
▁became	-7.46716
▁b	-7.47082
▁often	-7.47217
▁last	-7.47555
th	-7.47762
▁different	-7.48441
st	-7.49126
is	-7.49603
▁both	-7.49841
▁day	-7.49888
ian	-7.50259
ur	-7.50482
▁located	-7.50716
▁four	-7.51026
▁o	-7.51346
ro	-7.52072
▁car	-7.5215
▁think	-7.52656
▁before	-7.53312
▁am	-7.53378
▁sever	-7.53705
▁let	-7.53785
ia	-7.5395
▁between	-7.55738
▁second	-7.56196
ve	-7.56398
il	-7.5649
est	-7.56541
▁such	-7.56747
▁much	-7.57254
de	-7.58351
▁district	-7.58599
▁need	-7.58627
▁own	-7.59176
▁put	-7.59684
▁p	-7.60468
▁ver	-7.61032
▁family	-7.61414
ne	-7.62139
ll	-7.62237
▁side	-7.6338
x	-7.63483
▁t	-7.63747
▁another	-7.64312
▁high	-7.64639
ter	-7.6471
▁co	-7.65529
▁left	-7.66887
▁lot	-7.66891
▁bo	-7.67488
▁found	-7.67645
▁important	-7.67987
▁called	-7.68078
▁something	-7.68125
ies	-7.68376
▁state	-7.68384
▁children	-7.68685
▁town	-7.68688
▁church	-7.70939
▁life	-7.71233
▁main	-7.72073
lo	-7.72195
▁small	-7.72429
▁light	-7.72439
ul	-7.7253
▁our	-7.72794
▁five	-7.72859
▁down	-7.73838
ble	-7.74046
▁free	-7.74063
▁hand	-7.75078
▁really	-7.75079
ma	-7.75126
▁im	-7.75526
▁each	-7.75647
▁next	-7.75764
ity	-7.75769
▁being	-7.76026
▁point	-7.76527
til	-7.76627
▁must	-7.77014
▁since	-7.77131
▁k	-7.77152
▁took	-7.7728
▁further	-7.77584
▁man	-7.77609
▁around	-7.77732
ist	-7.77753
▁f	-7.78297
▁university	-7.78344
ol	-7.78447
ment	-7.78665
na	-7.79349
▁st	-7.79533
▁addition	-7.79804
▁building	-7.80172
▁cannot	-7.80521
um	-7.80528
▁known	-7.81008
▁come	-7.81182
▁got	-7.81369
▁against	-7.81619
▁possible	-7.81626
▁mar	-7.84056
v	-7.84365
▁li	-7.84413
▁few	-7.84548
ta	-7.84762
▁worked	-7.8548
▁due	-7.85641
▁company	-7.85844
et	-7.85884
vi	-7.85913
▁d	-7.86189
▁head	-7.86403
▁us	-7.86575
ry	-7.86773
▁give	-7.86965
▁never	-7.87023
tic	-7.87836
▁team	-7.87931
ally	-7.88497
▁national	-7.88703
▁con	-7.88749
ge	-7.88783
▁course	-7.89065
▁la	-7.89188
▁music	-7.89259
▁great	-7.89391
ting	-7.89582
▁little	-7.89906
land	-7.90994
co	-7.91238
ive	-7.91345
▁going	-7.92291
▁village	-7.92884
▁station	-7.9318
▁lead	-7.93466
▁public	-7.93768
▁home	-7.94069
▁open	-7.94184
▁belong	-7.94312
▁away	-7.9444
▁play	-7.94529
ine	-7.94623
▁film	-7.94929
go	-7.94935
▁works	-7.94966
▁help	-7.94997
▁ha	-7.95262
▁le	-7.95544
▁best	-7.9562
▁di	-7.95692
▁far	-7.96087
▁came	-7.96329
man	-7.96363
at	-7.96505
▁himself	-7.96684
▁together	-7.96685
refore	-7.97261
most	-7.97272
▁air	-7.97658
ie	-7.97701
▁ten	-7.97809
▁everything	-7.97986
▁member	-7.98169
▁system	-7.98193
▁large	-7.98458
▁short	-7.98503
▁germany	-7.9883
▁center	-7.99356
▁mo	-7.9941
ary	-7.99428
▁better	-8.00068
▁among	-8.0064
ut	-8.00667
▁find	-8.00866
▁form	-8.01337
▁considered	-8.01783
▁bad	-8.02012
▁law	-8.02061
ke	-8.02699
▁north	-8.03052
▁usual	-8.03179
mp	-8.03428
▁office	-8.03683
▁case	-8.03746
ner	-8.03747
▁group	-8.03802
▁cant	-8.03912
▁house	-8.04108
▁times	-8.04626
am	-8.05271
▁son	-8.06025
▁sch	-8.06407
▁played	-8.06422
▁result	-8.06537
id	-8.07228
▁father	-8.07405
ti	-8.07557
to	-8.07939
▁everyone	-8.08031
me	-8.0834
▁berlin	-8.08433
▁turn	-8.08546
▁nothing	-8.08853
▁ra	-8.08994
▁south	-8.09036
▁once	-8.09065
▁pre	-8.09173
▁show	-8.09222
as	-8.09233
ate	-8.09337
▁red	-8.0968
▁order	-8.10073
ted	-8.10159
▁lo	-8.10618
ca	-8.10801
▁west	-8.10886
ous	-8.11564
less	-8.11769
da	-8.11864
▁power	-8.12014
▁room	-8.12758
age	-8.12815
▁bar	-8.13021
▁built	-8.13105
ig	-8.13247
▁number	-8.13361
▁enough	-8.13541
ci	-8.13692
bi	-8.1396
▁set	-8.14415
▁sa	-8.1451
▁front	-8.1464
▁bit	-8.147
▁per	-8.14896
ated	-8.15167
▁become	-8.15308
▁black	-8.15766
ard	-8.15778
ga	-8.15863
▁may	-8.16132
▁land	-8.16246
▁live	-8.166
▁construction	-8.16659
mi	-8.17509
ish	-8.17923
▁real	-8.17943
▁fire	-8.18132
▁pro	-8.18137
sh	-8.18328
▁line	-8.18662
▁studied	-8.18929
▁service	-8.19217
be	-8.19247
▁ro	-8.19358
▁local	-8.19399
▁keep	-8.19624
mann	-8.19647
ism	-8.19915
▁married	-8.2009
ther	-8.20174
▁ru	-8.20226
▁middle	-8.20324
▁completely	-8.20455
▁named	-8.20553
▁behind	-8.20557
▁role	-8.20747
▁sometimes	-8.20793
▁season	-8.20808
▁someone	-8.21298
▁soon	-8.2144
▁stop	-8.21934
▁party	-8.22045
ler	-8.22192
▁things	-8.22485
au	-8.22658
▁yet	-8.22705
berg	-8.23425
min	-8.23726
ling	-8.24001
▁following	-8.24103
▁band	-8.24133
ton	-8.24358
▁term	-8.24459
▁white	-8.24625
▁call	-8.24829
rs	-8.24902
▁po	-8.25146
ness	-8.25151
▁means	-8.25265
ff	-8.25292
▁say	-8.25431
▁stay	-8.25599
▁six	-8.25822
▁age	-8.25837
▁history	-8.26192
▁mainly	-8.26328
▁close	-8.26541
▁castle	-8.26625
▁longer	-8.26696
▁u	-8.26736
▁round	-8.27368
▁lu	-8.2777
▁love	-8.27829
▁anything	-8.27852
▁half	-8.28611
▁region	-8.28817
▁association	-8.29376
▁art	-8.29859
▁language	-8.2988
▁period	-8.29889
ot	-8.29975
▁park	-8.29999
▁probably	-8.30147
▁wall	-8.3026
▁others	-8.30607
▁went	-8.30727
▁community	-8.30924
▁special	-8.31144
▁eight	-8.31194
▁river	-8.31201
▁big	-8.31569
▁example	-8.31708
▁position	-8.31739
▁started	-8.32151
di	-8.3219
▁numerous	-8.32497
▁quickly	-8.3261
no	-8.32899
▁change	-8.3291
▁whole	-8.32972
▁international	-8.33027
▁lives	-8.33131
▁according	-8.33209
ho	-8.3324
▁former	-8.33406
ty	-8.33521
▁instead	-8.33559
▁run	-8.33767
▁street	-8.33827
▁ta	-8.33947
▁east	-8.34081
▁afterwards	-8.34098
▁hu	-8.34219
▁yourself	-8.34363
▁death	-8.34386
▁comes	-8.34447
▁mr	-8.3447
▁train	-8.3456
▁try	-8.34717
▁hundred	-8.34903
ru	-8.34932
▁ka	-8.34963
▁ho	-8.3537
ni	-8.35384
ber	-8.35872
▁else	-8.36057
▁food	-8.36266
▁received	-8.36473
ad	-8.36501
▁court	-8.36541
va	-8.36716
▁na	-8.36806
▁various	-8.36819
▁read	-8.3686
▁actually	-8.36897
▁lies	-8.3701
▁federal	-8.37092
▁mu	-8.37551
pp	-8.37642
▁test	-8.37747
▁ma	-8.37794
ance	-8.37902
bo	-8.38061
▁based	-8.38517
ir	-8.38802
ant	-8.39066
▁those	-8.39336
▁h	-8.39538
ial	-8.39555
ph	-8.40255
▁career	-8.40259
▁dis	-8.40728
bu	-8.40877
▁hard	-8.40894
▁pa	-8.40976
om	-8.41251
son	-8.41651
▁seem	-8.41971
▁clear	-8.42069
▁early	-8.422
▁common	-8.42203
▁board	-8.42341
▁research	-8.4299
sch	-8.43001
▁project	-8.43077
gg	-8.43104
▁start	-8.43281
▁thing	-8.4357
▁followed	-8.43711
op	-8.44132
▁ca	-8.4437
▁general	-8.44434
▁wants	-8.44536
▁money	-8.44557
▁capital	-8.44855
tu	-8.45012
ka	-8.45147
▁english	-8.45154
▁w	-8.45391
mo	-8.45443
▁market	-8.45487
ent	-8.45556
▁reason	-8.45581
▁process	-8.45794
▁list	-8.46359
▁te	-8.46383
▁production	-8.46398
▁country	-8.46405
▁oh	-8.46414
▁support	-8.46497
▁won	-8.46577
▁night	-8.46667
▁individual	-8.4697
▁club	-8.4713
▁post	-8.47372
▁believe	-8.47482
▁sp	-8.47492
▁class	-8.47659
cy	-8.47834
▁title	-8.48199
▁while	-8.4822
▁road	-8.48541
▁hall	-8.48822
▁r	-8.48827
pe	-8.48942
▁game	-8.48987
▁remained	-8.49069
▁se	-8.49256
▁espe	-8.49764
▁lower	-8.49765
ha	-8.49788
▁body	-8.49794
▁human	-8.49796
gen	-8.50083
▁wood	-8.50113
▁ri	-8.50211
▁da	-8.50218
▁young	-8.50396
▁ill	-8.50459
he	-8.50517
▁pe	-8.50534
▁forest	-8.50639
▁va	-8.50679
▁french	-8.50703
▁said	-8.51065
▁lost	-8.51122
▁model	-8.5143
▁past	-8.51445
▁person	-8.51579
▁transport	-8.51661
▁bring	-8.51698
cially	-8.51822
▁field	-8.52074
▁seen	-8.52273
▁en	-8.52282
▁near	-8.52663
▁ge	-8.52694
▁business	-8.5275
▁working	-8.52773
tz	-8.52852
▁active	-8.52977
▁data	-8.52994
▁space	-8.5302
▁job	-8.53032
▁remove	-8.53169
▁child	-8.53257
▁hold	-8.53339
ver	-8.53486
▁mostly	-8.53526
▁top	-8.53531
▁military	-8.53597
▁level	-8.53597
▁allowed	-8.53618
▁development	-8.53946
▁cross	-8.53961
▁mother	-8.5397
mb	-8.54228
▁least	-8.54252
▁ti	-8.54328
▁initially	-8.54328
▁author	-8.54527
▁book	-8.54598
▁care	-8.54609
ure	-8.54641
▁wont	-8.55011
▁talk	-8.55234
ized	-8.55768
▁color	-8.55768
und	-8.5581
▁consist	-8.55901
▁voice	-8.5591
▁cause	-8.55943
▁ever	-8.56135
▁thought	-8.56483
▁makes	-8.56503
▁education	-8.56577
▁strong	-8.5683
▁ex	-8.56857
▁drive	-8.56893
▁official	-8.56922
▁natural	-8.56931
▁pi	-8.56945
▁currently	-8.56964
lu	-8.57
ster	-8.57121
▁railway	-8.57257
▁interest	-8.57296
▁dog	-8.5734
hr	-8.57425
▁ice	-8.57496
▁beginning	-8.57591
▁matter	-8.57613
▁present	-8.57733
▁finally	-8.57981
▁seat	-8.58016
ger	-8.58019
ical	-8.58178
▁single	-8.58327
▁purpose	-8.58614
▁bi	-8.58804
lin	-8.58808
▁word	-8.58809
do	-8.58859
▁difficult	-8.58958
▁route	-8.58961
▁government	-8.58963
im	-8.59154
▁similar	-8.59303
▁teacher	-8.59307
▁available	-8.59649
▁cut	-8.59762
ten	-8.59851
▁europe	-8.59935
▁subject	-8.59996
▁league	-8.60345
▁series	-8.60369
▁fall	-8.60525
▁european	-8.60764
▁sun	-8.60805
▁bank	-8.61185
▁du	-8.61318
▁seven	-8.61326
▁central	-8.61399
we	-8.61427
os	-8.61811
▁break	-8.6218
▁lake	-8.62213
▁blue	-8.62462
▁kind	-8.62486
▁men	-8.62513
▁follow	-8.62814
▁species	-8.62818
▁ju	-8.62954
▁pass	-8.63207
▁tell	-8.63273
▁mean	-8.63334
▁american	-8.63356
▁plant	-8.63447
▁program	-8.63535
ach	-8.63549
▁born	-8.6366
▁green	-8.63678
▁social	-8.63843
▁ground	-8.6398
▁yes	-8.64371
▁died	-8.64392
▁view	-8.64623
▁hair	-8.64676
▁tri	-8.64688
▁sea	-8.64727
▁leave	-8.6486
ts	-8.64954
▁nine	-8.65066
▁current	-8.653
▁em	-8.65364
▁ko	-8.65401
▁twenty	-8.65722
▁gra	-8.65736
▁thus	-8.658
▁developed	-8.66212
▁upper	-8.6623
▁door	-8.66324
▁council	-8.66461
▁sound	-8.66563
▁wanted	-8.66691
▁song	-8.66722
▁depend	-8.66809
▁roman	-8.66856
ology	-8.66886
▁island	-8.66971
▁learn	-8.6719
les	-8.67596
▁tower	-8.67629
▁fact	-8.67759
▁success	-8.67978
▁maybe	-8.68041
▁taken	-8.68129
▁created	-8.68148
▁additional	-8.68175
▁days	-8.68193
un	-8.6822
hi	-8.68336
▁members	-8.68343
▁full	-8.6835
▁stand	-8.68474
▁idea	-8.68577
▁count	-8.68882
▁fish	-8.68893
▁third	-8.69093
▁final	-8.69171
▁act	-8.69335
ship	-8.69447
▁garden	-8.69481
▁text	-8.69858
▁taste	-8.69889
▁mi	-8.7003
▁themselves	-8.70243
▁less	-8.70297
▁regional	-8.70316
▁stone	-8.70406
▁week	-8.70465
▁sta	-8.70595
▁museum	-8.70629
▁police	-8.70629
▁ne	-8.70762
▁hi	-8.70909
▁moved	-8.71004
▁rest	-8.71045
wa	-8.7124
▁needs	-8.71282
▁album	-8.71406
▁held	-8.71435
▁animals	-8.71475
▁th	-8.71768
▁jo	-8.71779
▁itself	-8.71797
▁el	-8.71888
▁published	-8.72008
em	-8.72089
▁vo	-8.72157
▁drink	-8.72188
ization	-8.7225
▁takes	-8.72441
▁goal	-8.72492
▁organ	-8.72513
▁control	-8.72565
▁economic	-8.72582
▁low	-8.72633
der	-8.72775
▁women	-8.72984
▁anymore	-8.73029
▁cup	-8.73035
io	-8.73041
▁master	-8.73106
mar	-8.73113
▁gas	-8.7319
▁machine	-8.73207
▁successful	-8.73365
▁areas	-8.73396
▁pay	-8.73439
▁director	-8.73455
▁feel	-8.73615
▁looks	-8.73863
▁ba	-8.74126
▁hit	-8.74243
▁design	-8.74253
ful	-8.74386
▁within	-8.74423
▁written	-8.74574
burg	-8.74581
▁version	-8.74585
▁rock	-8.74749
▁step	-8.74817
▁heat	-8.74828
▁famous	-8.74977
▁understand	-8.74986
ng	-8.75294
▁certain	-8.75382
▁sleep	-8.75382
▁information	-8.75418
▁style	-8.75584
▁ni	-8.75616
▁responsible	-8.758
▁political	-8.76182
▁traffic	-8.76197
ba	-8.76235
▁port	-8.76382
▁attack	-8.76611
▁ste	-8.76825
tor	-8.76872
▁mark	-8.76902
▁border	-8.77017
▁population	-8.77018
▁supposed	-8.77018
led	-8.77253
nna	-8.77405
▁done	-8.77532
▁wine	-8.77581
▁training	-8.77626
▁track	-8.77915
▁su	-8.77994
ern	-8.78244
▁easy	-8.78264
▁honor	-8.78264
▁gets	-8.78325
ow	-8.78406
▁card	-8.78494
▁neu	-8.78662
▁along	-8.78672
▁material	-8.78681
▁m	-8.78734
▁department	-8.79106
▁ask	-8.79226
▁rath	-8.79505
▁structure	-8.79523
▁je	-8.79659
▁parents	-8.79919
▁direction	-8.8001
▁floor	-8.80048
bach	-8.80109
vo	-8.80275
▁via	-8.80357
▁nature	-8.80377
▁anyone	-8.80408
dy	-8.80462
▁stage	-8.8075
▁either	-8.808
▁king	-8.80939
▁cool	-8.80951
▁popular	-8.81188
▁whe	-8.81202
▁wa	-8.81252
▁player	-8.81404
que	-8.81424
ac	-8.81638
▁cold	-8.81664
▁influence	-8.81676
▁moment	-8.81754
▁radio	-8.81767
▁wrote	-8.82093
ran	-8.82151
ron	-8.82173
▁daughter	-8.82301
▁original	-8.82308
▁army	-8.82318
▁anti	-8.82354
▁ball	-8.8256
▁towards	-8.82577
▁led	-8.82643
▁remains	-8.82675
▁pu	-8.82718
▁professional	-8.82737
▁speak	-8.82877
up	-8.83302
▁began	-8.83366
▁modern	-8.83404
pa	-8.83445
▁manage	-8.83573
▁walk	-8.83668
▁watch	-8.83845
▁mountain	-8.83846
▁sense	-8.83846
if	-8.83893
▁nice	-8.83963
▁exactly	-8.83987
rk	-8.84268
▁wrong	-8.84286
▁n	-8.84292
▁anyway	-8.84343
rought	-8.84418
▁bra	-8.84431
▁value	-8.8474
▁return	-8.84847
▁deal	-8.84859
▁store	-8.85087
▁bus	-8.85137
▁using	-8.85265
▁eat	-8.85301
▁largest	-8.85341
▁games	-8.85393
▁goes	-8.85543
▁mind	-8.85735
wi	-8.85759
▁eye	-8.86125
ize	-8.86178
more	-8.86232
▁brother	-8.86483
▁god	-8.865
▁focus	-8.86529
▁performance	-8.86541
▁die	-8.86553
▁above	-8.86985
▁risk	-8.86989
▁boy	-8.87316
▁living	-8.8744
▁southern	-8.87477
▁dead	-8.8757
▁studies	-8.87898
▁entire	-8.87935
den	-8.87936
▁grew	-8.87956
▁pull	-8.87975
▁minutes	-8.88286
▁private	-8.88397
gu	-8.88551
▁necessary	-8.88822
▁self	-8.88823
way	-8.88913
▁lack	-8.89007
▁pan	-8.89063
▁gu	-8.89203
▁si	-8.89213
▁changed	-8.89236
▁civil	-8.89287
▁question	-8.89293
▁plan	-8.89299
▁contract	-8.89316
ak	-8.89359
▁action	-8.89405
▁roll	-8.8951
ite	-8.89603
▁technical	-8.89755
▁outside	-8.89883
▁ch	-8.90035
▁location	-8.90224
▁buried	-8.90225
▁carrie	-8.90236
▁doing	-8.90273
▁hope	-8.90553
▁bu	-8.90617
▁check	-8.90766
▁total	-8.90785
▁hours	-8.90927
▁playing	-8.91012
ors	-8.91026
▁leaves	-8.91337
▁cla	-8.91358
▁given	-8.91606
▁experience	-8.91618
ium	-8.91624
▁story	-8.91702
▁bre	-8.91792
tra	-8.91867
▁sand	-8.91911
▁guy	-8.92049
▁lived	-8.92234
▁award	-8.92465
ator	-8.92471
▁hot	-8.92599
▁beside	-8.92745
▁shows	-8.92942
▁brown	-8.93089
▁wife	-8.93097
▁served	-8.93099
▁prevent	-8.93104
▁immediately	-8.93155
▁ship	-8.93195
▁sub	-8.93247
▁approach	-8.93574
▁particular	-8.93639
▁bri	-8.93794
▁turned	-8.93929
▁base	-8.94028
▁network	-8.94063
▁task	-8.94069
▁municipality	-8.94091
▁northern	-8.94104
▁race	-8.94305
▁sign	-8.94493
▁include	-8.9454
▁temperature	-8.94552
▁christian	-8.94579
▁serve	-8.94751
▁trade	-8.94896
▁buy	-8.94942
▁simpl	-8.95019
▁administrative	-8.95044
▁dark	-8.95114
▁star	-8.95131
▁coat	-8.95298
▁table	-8.95374
▁groups	-8.95444
▁parts	-8.95507
▁basic	-8.95549
ell	-8.95655
▁protect	-8.95659
▁youth	-8.95696
per	-8.95858
▁clean	-8.95863
▁though	-8.95879
mu	-8.95906
▁study	-8.96037
nder	-8.96275
▁plays	-8.9632
▁paul	-8.96417
▁terms	-8.96457
▁size	-8.96466
▁president	-8.9654
red	-8.96614
▁foundation	-8.96911
▁operation	-8.9711
▁face	-8.97128
▁students	-8.97309
▁particularly	-8.97476
mer	-8.97506
▁record	-8.97522
▁win	-8.9785
▁continued	-8.98017
▁industry	-8.98052
▁travel	-8.98053
▁deep	-8.98072
▁historical	-8.98098
▁cell	-8.98154
▁sure	-8.98167
line	-8.98389
▁fe	-8.98409
ric	-8.98422
▁decision	-8.98562
▁couple	-8.98562
▁horse	-8.98565
▁cat	-8.98605
▁inter	-8.98676
▁produced	-8.98725
ide	-8.98732
▁happen	-8.98773
▁wi	-8.98922
▁cap	-8.98969
▁pressure	-8.9909
▁doctor	-8.99194
▁buildings	-8.99243
▁cha	-8.99522
▁function	-8.99607
▁monastery	-9.00109
▁thousand	-9.00109
▁feature	-9.00113
▁tour	-9.00169
▁connection	-9.00179
men	-9.00179
▁speed	-9.00216
▁move	-9.00228
▁oil	-9.00421
▁arms	-9.00424
▁sports	-9.00655
▁unfortunately	-9.00657
tro	-9.00731
▁non	-9.00825
▁tree	-9.00895
▁hands	-9.00901
ists	-9.00984
taking	-9.01051
▁ear	-9.01105
▁difference	-9.01174
▁listen	-9.01179
▁wide	-9.01299
mon	-9.0148
▁date	-9.01653
▁somehow	-9.0168
▁battle	-9.01685
ki	-9.0172
▁jump	-9.01725
▁key	-9.02065
▁actor	-9.02069
▁ki	-9.02108
▁thirty	-9.02208
▁hamburg	-9.02209
▁nobody	-9.02209
▁settlement	-9.02222
▁closed	-9.02233
▁type	-9.02307
bra	-9.02636
▁search	-9.02742
▁despi	-9.0275
▁legal	-9.0287
ier	-9.02897
itz	-9.03001
▁regard	-9.03139
▁blood	-9.03275
▁site	-9.03369
▁heart	-9.03606
▁champion	-9.03796
▁companies	-9.03813
▁theater	-9.04002
▁books	-9.04366
▁organization	-9.04376
▁leg	-9.04437
▁fell	-9.04535
▁gav	-9.04591
ius	-9.04596
ich	-9.04603
▁gold	-9.04632
▁grave	-9.04647
fa	-9.04694
▁valley	-9.049
▁extreme	-9.04938
▁covered	-9.05061
▁sal	-9.05197
▁plants	-9.05211
▁z	-9.05252
▁secret	-9.05409
▁section	-9.05443
▁distance	-9.05443
▁standard	-9.05484
▁magazine	-9.05993
▁tomorrow	-9.05993
▁san	-9.06068
▁protection	-9.06099
▁whats	-9.06313
▁para	-9.06335
▁attention	-9.06556
▁share	-9.0661
▁primari	-9.06659
▁glass	-9.06906
nz	-9.06908
▁ran	-9.06921
▁unit	-9.07051
▁catholic	-9.07101
▁contact	-9.07101
▁munich	-9.07101
▁county	-9.07111
ill	-9.07163
▁pick	-9.07224
▁range	-9.07436
▁code	-9.07468
▁knows	-9.07583
▁origin	-9.07657
▁degree	-9.07659
▁otherwise	-9.07659
▁bottle	-9.07676
▁provide	-9.07718
▁bear	-9.08067
▁across	-9.08221
▁movement	-9.08266
▁ke	-9.08658
▁fight	-9.08719
▁province	-9.08786
▁double	-9.08788
▁spot	-9.08836
▁established	-9.08984
hl	-9.09141
▁fo	-9.09229
heim	-9.09255
ud	-9.0932
▁scientific	-9.09354
▁yellow	-9.09354
▁originally	-9.09376
▁cities	-9.09411
▁simple	-9.09417
▁apparently	-9.09426
▁eyes	-9.09465
▁reached	-9.09534
▁letter	-9.09597
▁directly	-9.09724
▁effect	-9.09744
bert	-9.0978
▁save	-9.09816
▁lay	-9.09899
▁phone	-9.09931
▁cre	-9.09941
▁earth	-9.09988
ok	-9.10089
ina	-9.10092
▁lie	-9.10316
▁sentence	-9.10378
▁france	-9.10501
▁true	-9.10502
▁trains	-9.10689
▁tra	-9.10689
▁suit	-9.10693
▁higher	-9.10994
▁friend	-9.11077
▁attempt	-9.11079
▁cemetery	-9.11079
▁cultural	-9.11079
▁monument	-9.11079
▁roof	-9.11079
▁demand	-9.1108
▁driver	-9.11152
feld	-9.11172
▁sentences	-9.11202
▁musical	-9.1133
▁mrs	-9.1133
▁report	-9.1152
ven	-9.11643
▁entrance	-9.1166
▁marriage	-9.1166
▁situation	-9.1166
▁computer	-9.1166
▁minister	-9.1166
▁rules	-9.1175
▁shortly	-9.11801
▁union	-9.11877
▁happened	-9.11956
▁problem	-9.12197
lar	-9.12201
▁competition	-9.12245
▁division	-9.12245
▁create	-9.12496
▁nor	-9.12698
▁multiple	-9.12836
▁cover	-9.1284
▁throw	-9.1285
▁slowly	-9.13032
▁austria	-9.13105
▁hardly	-9.13112
ze	-9.13213
▁ku	-9.13284
▁finished	-9.13311
row	-9.13358
▁mistake	-9.13425
▁technology	-9.13425
▁vienna	-9.13425
▁british	-9.13425
▁divided	-9.13603
tan	-9.13642
▁ski	-9.13673
▁wind	-9.13928
▁document	-9.13985
ag	-9.1399
▁happy	-9.1402
▁answer	-9.14021
▁completed	-9.14074
▁names	-9.14151
▁painting	-9.14207
▁charge	-9.14449
▁hear	-9.14522
▁apart	-9.14583
▁surface	-9.14619
▁weather	-9.1462
▁formed	-9.14697
▁path	-9.14847
▁print	-9.14861
▁founded	-9.14984
▁develop	-9.15007
▁decided	-9.15017
▁host	-9.15099
the	-9.15099
▁coming	-9.15117
▁build	-9.15154
▁major	-9.15178
▁figure	-9.15221
▁future	-9.15221
ified	-9.15226
▁words	-9.15273
▁hans	-9.1528
▁camp	-9.15406
▁republic	-9.15827
▁fruit	-9.15827
▁peter	-9.15866
▁poor	-9.16047
▁cost	-9.16396
▁literature	-9.16437
▁edge	-9.1645
▁fair	-9.16483
▁collection	-9.16497
▁months	-9.16525
▁require	-9.16543
▁independent	-9.16626
▁flo	-9.16803
▁iron	-9.17033
▁bridge	-9.17113
▁wait	-9.17113
▁saw	-9.17234
by	-9.1725
▁ja	-9.17257
▁inside	-9.1733
side	-9.17332
▁states	-9.17391
▁send	-9.17506
▁energy	-9.17668
pper	-9.17723
▁l	-9.17728
▁movie	-9.17859
▁science	-9.17861
▁meant	-9.17869
ever	-9.17952
▁appeared	-9.18225
▁media	-9.18283
having	-9.18511
▁officer	-9.18552
▁described	-9.18645
▁force	-9.18668
▁dr	-9.18716
▁solution	-9.18914
▁planned	-9.18917
▁saint	-9.18918
▁met	-9.18935
▁mill	-9.18965
▁dance	-9.19048
▁cri	-9.19059
▁worth	-9.19059
▁stra	-9.19084
ities	-9.19274
▁paris	-9.19492
▁wear	-9.19524
▁notice	-9.19529
▁remember	-9.19543
▁scene	-9.19543
▁avoid	-9.19544
▁sister	-9.19576
▁runs	-9.19884
▁trans	-9.20092
▁involved	-9.20176
▁female	-9.20176
▁internet	-9.20176
▁problems	-9.20228
tal	-9.20312
▁fa	-9.20354
▁attended	-9.20511
▁fast	-9.20515
▁forms	-9.20757
▁easily	-9.20813
let	-9.20897
▁late	-9.21006
▁offer	-9.21018
▁lock	-9.21065
▁fan	-9.21094
▁write	-9.21126
▁tea	-9.21183
▁visit	-9.213
hn	-9.21404
▁concert	-9.21454
▁cream	-9.21489
▁guest	-9.21527
gi	-9.21554
▁older	-9.21599
▁opened	-9.2165
▁generally	-9.21722
▁doubt	-9.22099
▁newspaper	-9.22099
▁writing	-9.22099
▁cor	-9.2239
▁fi	-9.22483
▁tax	-9.22567
▁direct	-9.22622
ov	-9.22662
▁spe	-9.22676
▁cook	-9.22733
▁dream	-9.22748
▁silver	-9.22757
▁flight	-9.22779
▁increase	-9.22897
▁rain	-9.2309
▁chi	-9.2311
▁farm	-9.23267
▁administration	-9.23402
▁driving	-9.23402
▁friedrich	-9.23402
▁twelve	-9.23402
▁morning	-9.23404
▁comp	-9.23409
▁countries	-9.23417
▁measure	-9.23464
▁price	-9.23473
▁significant	-9.23637
enburg	-9.24028
cht	-9.24059
▁application	-9.2406
▁festival	-9.2406
▁principle	-9.2406
▁content	-9.24062
▁italian	-9.24071
▁john	-9.24243
ward	-9.24333
▁changes	-9.24425
▁awarded	-9.24473
▁dam	-9.24678
▁herself	-9.24722
▁relationship	-9.24729
▁trees	-9.24799
▁foot	-9.24804
cient	-9.24823
▁kilometers	-9.24823
▁touch	-9.24823
▁receive	-9.24884
▁miss	-9.2499
▁quit	-9.25105
▁released	-9.25159
▁neighbor	-9.25238
▁professor	-9.25389
▁kept	-9.25389
▁treat	-9.25404
ug	-9.25836
▁exist	-9.25924
▁animal	-9.25941
val	-9.25964
▁har	-9.26043
▁agriculture	-9.2606
▁nowadays	-9.2606
▁included	-9.26077
tru	-9.26152
▁thereby	-9.26443
▁returned	-9.26559
▁leader	-9.26614
▁television	-9.26735
▁shot	-9.26737
▁medal	-9.26762
▁coach	-9.2683
▁sold	-9.2684
ley	-9.26848
con	-9.26953
uc	-9.27282
▁accident	-9.27416
log	-9.27457
▁fill	-9.27526
▁mer	-9.27564
▁fun	-9.27705
iz	-9.27741
▁switch	-9.28009
▁nevertheless	-9.28101
▁society	-9.28101
▁yesterday	-9.28101
▁coast	-9.28113
▁square	-9.28124
▁sport	-9.28144
▁preserved	-9.28193
ological	-9.28466
▁rule	-9.28497
▁app	-9.2862
ik	-9.2868
▁commercial	-9.2879
▁link	-9.28814
▁languages	-9.28815
▁airport	-9.28815
▁tro	-9.28851
▁press	-9.28949
▁personal	-9.2904
▁paper	-9.29042
▁supported	-9.29173
▁cable	-9.29355
▁novel	-9.2949
▁appearance	-9.29503
time	-9.29551
▁fu	-9.29647
▁shape	-9.29694
▁failed	-9.2975
▁wing	-9.30001
▁performed	-9.30127
▁cur	-9.30177
▁spread	-9.30184
▁volume	-9.30184
▁flat	-9.30198
▁starts	-9.30254
▁thank	-9.30291
▁wish	-9.30296
▁meeting	-9.3075
▁connected	-9.30805
▁grand	-9.3083
▁object	-9.30851
▁ring	-9.30858
▁circle	-9.30888
▁coffee	-9.30888
▁twice	-9.30888
▁football	-9.30894
▁contains	-9.31202
han	-9.3123
res	-9.31412
▁expert	-9.31597
▁college	-9.31597
▁smoke	-9.31598
▁shoot	-9.31637
▁occur	-9.31704
▁carry	-9.31833
▁tip	-9.3186
▁clearly	-9.31919
ative	-9.32003
▁houses	-9.32101
▁shaped	-9.32114
qui	-9.32122
▁pet	-9.32186
▁concept	-9.32312
▁escape	-9.32312
▁russian	-9.32449
▁ya	-9.32585
▁partner	-9.32641
▁windows	-9.32851
▁match	-9.3291
▁mor	-9.32954
▁municipal	-9.32978
eg	-9.3299
▁talent	-9.33032
▁making	-9.33033
▁display	-9.33039
▁event	-9.33055
▁eastern	-9.33077
▁fine	-9.33142
▁add	-9.33151
ham	-9.33166
▁recently	-9.33314
▁counter	-9.33331
▁karl	-9.33349
▁speaking	-9.33425
▁ended	-9.33427
▁shop	-9.33756
▁editor	-9.33756
▁knowledge	-9.33756
▁milk	-9.33756
▁noise	-9.33772
▁majority	-9.33808
▁winter	-9.33829
▁results	-9.33894
▁italy	-9.33918
istic	-9.34036
▁allow	-9.34105
▁col	-9.34136
▁y	-9.34174
▁fit	-9.34223
▁flows	-9.34256
▁electric	-9.34295
ren	-9.34343
▁reach	-9.34365
▁access	-9.34479
▁library	-9.34486
▁running	-9.34492
hausen	-9.34523
▁western	-9.34547
▁motor	-9.34549
▁events	-9.34604
▁wheel	-9.3461
▁friends	-9.3461
▁heard	-9.34651
▁owner	-9.34687
▁pri	-9.34752
▁reasons	-9.34912
▁fly	-9.351
▁meaning	-9.35123
ring	-9.35151
▁behavior	-9.35221
▁institute	-9.35221
▁choir	-9.35221
▁statement	-9.35443
▁rich	-9.35498
fe	-9.35559
out	-9.35641
ries	-9.35873
▁thanks	-9.35936
▁amount	-9.35962
▁procedure	-9.35962
▁committee	-9.35962
▁safe	-9.35972
▁kill	-9.36064
▁ban	-9.36111
▁mat	-9.36121
▁products	-9.36215
▁trip	-9.36219
▁broken	-9.36223
ek	-9.36263
▁comment	-9.36267
oc	-9.36384
▁arm	-9.36561
▁switzerland	-9.36708
▁opinion	-9.36708
▁quarter	-9.36708
▁straight	-9.36712
▁lawyer	-9.36716
▁complete	-9.36759
▁che	-9.36942
▁vehicle	-9.37062
▁health	-9.37082
stadt	-9.37129
▁dear	-9.37277
▁teams	-9.37336
▁stands	-9.3741
bel	-9.37411
▁beautiful	-9.3746
▁instrument	-9.3746
▁bishop	-9.3746
▁complain	-9.3746
▁election	-9.37476
▁sort	-9.3751
▁bern	-9.37604
▁weight	-9.37741
▁destroyed	-9.37913
▁hour	-9.38015
▁designed	-9.38155
▁row	-9.38208
▁cologne	-9.38217
▁london	-9.38218
▁video	-9.38218
▁management	-9.3829
▁sounds	-9.38345
▁musician	-9.38466
▁practice	-9.38473
▁arch	-9.38484
▁offers	-9.38542
▁weak	-9.38584
▁contain	-9.38598
▁character	-9.38615
▁signal	-9.38621
▁limited	-9.38907
▁asked	-9.38911
▁equal	-9.38981
▁baby	-9.39002
one	-9.39119
▁release	-9.39245
▁cases	-9.39581
▁separate	-9.39591
▁wor	-9.39673
▁article	-9.39751
▁highly	-9.39862
▁offered	-9.39951
▁starting	-9.40019
▁highest	-9.40053
▁below	-9.40073
▁america	-9.40138
▁pen	-9.40151
enberg	-9.40203
▁joined	-9.40246
▁source	-9.4025
▁sw	-9.4052
▁security	-9.40525
▁graduat	-9.40525
▁block	-9.40525
▁blind	-9.40526
▁medical	-9.40527
▁woman	-9.40629
▁bomb	-9.40641
ja	-9.40656
▁enter	-9.40679
▁bike	-9.40682
▁image	-9.40686
▁fat	-9.40811
cker	-9.40836
▁grow	-9.4092
▁writer	-9.40924
▁method	-9.41063
▁johann	-9.41111
mark	-9.41203
▁quality	-9.41306
▁increasing	-9.41307
▁summer	-9.41328
tel	-9.41373
over	-9.41392
▁tourist	-9.41451
▁burn	-9.41538
▁achieved	-9.41645
▁min	-9.41654
nne	-9.41777
▁weeks	-9.41879
▁picture	-9.41882
▁kar	-9.41898
old	-9.41908
▁imp	-9.41976
▁questions	-9.41976
▁ober	-9.42013
▁lose	-9.42082
▁screen	-9.42094
▁greek	-9.421
▁alternative	-9.42105
▁mine	-9.42379
called	-9.42519
▁par	-9.42536
▁removed	-9.42684
▁burg	-9.42868
▁absolute	-9.42887
▁prince	-9.42888
▁mouth	-9.42888
▁strasse	-9.42913
▁bread	-9.42929
▁exhibition	-9.4294
▁cal	-9.43005
▁songs	-9.43017
▁tail	-9.43048
▁parish	-9.43054
▁hill	-9.43183
▁damage	-9.43216
▁product	-9.43224
▁parliament	-9.43239
▁bag	-9.43293
work	-9.4331
▁championship	-9.43566
▁culture	-9.43688
▁hospital	-9.43688
▁reserve	-9.43688
▁adult	-9.43688
▁claim	-9.43719
▁exception	-9.43747
▁points	-9.43762
▁passed	-9.43822
▁tur	-9.43842
▁box	-9.43921
▁boat	-9.43946
▁might	-9.44501
▁prize	-9.44508
▁accept	-9.44525
▁ros	-9.44538
▁martin	-9.44545
▁neighbors	-9.44671
▁customer	-9.44778
▁normal	-9.44883
▁vehicles	-9.44922
▁fields	-9.45185
▁permanent	-9.45307
▁foreign	-9.45307
▁crown	-9.45307
▁royal	-9.4531
▁balance	-9.45328
▁super	-9.45333
▁explain	-9.45345
▁pra	-9.45446
▁continue	-9.45548
▁ages	-9.45684
▁rank	-9.45688
▁corner	-9.45736
▁der	-9.45963
▁costs	-9.45981
gan	-9.46079
▁euro	-9.4611
▁waste	-9.46113
▁heavy	-9.46127
▁typical	-9.46127
▁wilhelm	-9.46127
▁guitar	-9.46127
▁memory	-9.46127
▁percent	-9.46128
▁relatively	-9.46128
▁engine	-9.46153
▁successor	-9.46428
▁correct	-9.46432
▁sur	-9.46475
▁fur	-9.46481
▁moon	-9.46505
▁planet	-9.46588
pi	-9.46623
▁branch	-9.46758
▁wild	-9.46808
▁appointed	-9.46953
▁software	-9.46953
▁overall	-9.46959
ose	-9.46966
▁forget	-9.46967
▁piece	-9.47012
▁scar	-9.47069
▁records	-9.47107
▁evening	-9.47427
quite	-9.47441
▁fund	-9.47461
▁fle	-9.47531
▁spa	-9.47694
horn	-9.47749
▁activities	-9.47786
▁extensive	-9.47786
fer	-9.4782
▁background	-9.4782
▁wave	-9.47902
▁hell	-9.47909
▁pure	-9.47995
▁hol	-9.47998
▁grown	-9.48128
yre	-9.48255
▁mass	-9.48321
▁topic	-9.48433
von	-9.48436
art	-9.48459
▁consider	-9.48524
▁singer	-9.48536
▁lines	-9.48581
▁artist	-9.48615
▁audience	-9.48627
▁judge	-9.48627
▁frankfurt	-9.48628
▁broadcast	-9.48628
▁orient	-9.4863
▁thick	-9.4863
▁authorities	-9.48653
▁chance	-9.48668
▁perform	-9.48688
▁meet	-9.48767
▁subsequently	-9.48847
ches	-9.48895
▁united	-9.48951
▁austrian	-9.49084
▁significantly	-9.4917
▁referr	-9.49194
▁says	-9.49316
▁x	-9.49373
▁dry	-9.49383
chi	-9.4942
▁wo	-9.49457
▁communities	-9.49474
▁york	-9.49485
uck	-9.49677
▁fin	-9.49702
▁pictures	-9.49703
▁specialist	-9.49832
▁gi	-9.4989
▁camera	-9.49976
▁tradition	-9.50046
▁metal	-9.50062
▁gun	-9.50067
▁connect	-9.501
▁represented	-9.50153
▁mountains	-9.50325
▁account	-9.50329
▁institution	-9.50329
▁teeth	-9.5033
▁opposite	-9.50332
▁bor	-9.50337
▁missing	-9.50365
▁limit	-9.50413
sdorf	-9.5049
▁appear	-9.50538
▁colors	-9.50581
▁beat	-9.50602
▁regular	-9.50768
▁bro	-9.50843
▁meters	-9.50908
▁warm	-9.50929
▁char	-9.51167
▁defense	-9.51191
▁religious	-9.51191
▁pieces	-9.512
cke	-9.5137
▁ep	-9.51586
▁shown	-9.5164
▁africa	-9.51739
▁birds	-9.51772
for	-9.51954
▁user	-9.51967
▁jewish	-9.52061
▁landscape	-9.52061
▁opponent	-9.52061
▁situated	-9.52061
▁fresh	-9.52086
▁cake	-9.52158
▁rail	-9.52259
▁representative	-9.52286
▁window	-9.52303
aries	-9.52406
▁recognize	-9.52432
▁mayor	-9.52482
fi	-9.52513
▁male	-9.52523
hof	-9.52646
▁movies	-9.52667
▁rid	-9.52773
▁required	-9.52783
▁skin	-9.52784
▁trained	-9.5282
▁exchange	-9.52938
▁stuff	-9.52938
▁estate	-9.5294
▁orange	-9.5294
▁chair	-9.52948
▁sugar	-9.52951
▁sector	-9.52957
▁apartment	-9.52999
▁stretch	-9.53071
par	-9.5313
▁beach	-9.53139
stein	-9.53213
▁factory	-9.53232
▁previously	-9.53355
del	-9.53381
▁loud	-9.53448
▁films	-9.53457
rew	-9.53485
▁standing	-9.53613
▁financial	-9.53823
▁flag	-9.53827
▁push	-9.53892
▁flow	-9.53914
▁expect	-9.5393
▁reality	-9.53992
▁replaced	-9.5407
▁command	-9.54189
▁theory	-9.54201
▁spent	-9.54281
▁previous	-9.54293
▁serious	-9.54303
house	-9.54338
og	-9.546
▁emergency	-9.54716
▁advantage	-9.54716
▁stick	-9.54718
▁funny	-9.54724
▁hurt	-9.5475
▁fuel	-9.54807
▁stream	-9.54852
▁react	-9.54881
je	-9.54904
▁effects	-9.54943
cher	-9.55085
▁rate	-9.55119
▁bone	-9.55173
za	-9.55204
▁golden	-9.55244
light	-9.55269
▁ger	-9.55281
ban	-9.55295
mmer	-9.55311
▁bal	-9.55353
▁artificial	-9.55616
▁register	-9.55616
▁unknown	-9.55616
▁captain	-9.55617
▁interior	-9.55617
▁defend	-9.55617
▁weekend	-9.5562
▁importance	-9.55625
▁flu	-9.55714
graph	-9.5583
ino	-9.55957
▁describe	-9.5602
▁rat	-9.56189
▁speaker	-9.56232
▁saying	-9.56276
mat	-9.56438
▁broke	-9.56463
▁issue	-9.56514
▁exclusive	-9.56526
▁olympic	-9.56526
▁understood	-9.56526
▁complex	-9.56526
▁brand	-9.56527
▁everybody	-9.56531
definitely	-9.5655
▁chairman	-9.56562
▁winner	-9.5659
▁jan	-9.56649
▁practical	-9.56666
▁obviously	-9.56679
▁painter	-9.56803
▁student	-9.56952
▁van	-9.57002
▁listed	-9.57048
pel	-9.57104
▁tries	-9.5713
press	-9.57231
▁sit	-9.57383
▁bay	-9.57424
▁birth	-9.57439
▁august	-9.57443
▁conflict	-9.57443
▁effort	-9.57443
▁passenger	-9.57443
▁supply	-9.57443
▁graphic	-9.57444
▁shopping	-9.57444
▁sorry	-9.57445
▁desert	-9.57446
▁spring	-9.57474
▁fourth	-9.57893
▁pack	-9.57943
▁bare	-9.58001
▁ze	-9.58086
ification	-9.58198
▁indian	-9.58263
▁provided	-9.58275
▁commission	-9.58369
▁soccer	-9.58369
▁latter	-9.5837
▁spend	-9.58376
▁automatically	-9.5838
▁property	-9.58383
ition	-9.58407
▁latin	-9.58409
ker	-9.58411
▁industrial	-9.58413
ue	-9.58489
nic	-9.58527
▁reich	-9.5854
▁customs	-9.58578
▁rarely	-9.58715
▁schools	-9.58938
▁flowers	-9.58988
▁sons	-9.59067
▁pot	-9.59081
▁systems	-9.59171
▁reflect	-9.59303
▁applied	-9.59304
▁snow	-9.59304
▁swiss	-9.59307
▁wolf	-9.59333
▁zone	-9.59343
rge	-9.59344
kirch	-9.5936
ctor	-9.59394
▁ride	-9.59479
▁conditions	-9.59567
▁climb	-9.59571
▁measures	-9.59583
▁mentioned	-9.59668
▁j	-9.59718
ible	-9.59735
▁wouldnt	-9.59759
▁meat	-9.59779
▁hero	-9.59795
▁resident	-9.59863
ette	-9.59968
▁agricultural	-9.60247
▁heinrich	-9.60247
▁shock	-9.60247
▁slightly	-9.60247
▁composition	-9.60252
▁drug	-9.60263
▁meantime	-9.60271
▁stock	-9.60318
▁pur	-9.60333
▁needed	-9.60374
▁pol	-9.60409
▁gear	-9.60432
▁diet	-9.60713
▁pit	-9.60755
▁discovered	-9.60764
though	-9.60815
▁acting	-9.60989
▁respect	-9.61163
▁specific	-9.61196
▁disease	-9.61199
▁equipped	-9.61199
▁inhabitants	-9.61199
▁rhine	-9.61199
▁eleven	-9.61199
▁click	-9.612
▁piano	-9.612
▁earlier	-9.61206
▁visible	-9.6124
▁killed	-9.61243
▁brake	-9.61276
▁remain	-9.61355
▁digital	-9.61392
▁finish	-9.61414
ral	-9.61578
port	-9.61745
com	-9.61758
▁march	-9.61962
▁numbers	-9.6199
▁shi	-9.62031
▁evidence	-9.62161
▁enjoy	-9.62161
▁kitchen	-9.62161
▁license	-9.62161
▁smell	-9.62161
▁taught	-9.62168
▁spanish	-9.62171
▁protestant	-9.62171
▁package	-9.62192
▁forces	-9.62197
▁drum	-9.62298
▁chain	-9.62364
our	-9.62628
▁joke	-9.62658
ability	-9.62666
▁smaller	-9.62784
wald	-9.62811
▁nu	-9.62901
▁appears	-9.62968
▁collect	-9.62968
ang	-9.62975
▁bur	-9.63048
lon	-9.63053
▁admit	-9.63099
▁contrast	-9.63132
▁perfect	-9.63132
▁somewhere	-9.63132
▁ive	-9.63137
▁favorite	-9.63142
▁drop	-9.63174
ography	-9.63178
▁china	-9.63219
▁represent	-9.63219
▁fee	-9.63324
hen	-9.63342
▁producer	-9.63393
▁secondary	-9.63404
phon	-9.63508
ung	-9.63511
chen	-9.63585
▁regularly	-9.63611
▁quick	-9.63692
▁shouldnt	-9.6379
▁qua	-9.63828
▁element	-9.63884
▁era	-9.64059
▁restaurant	-9.64112
▁characteristic	-9.64124
▁headquarters	-9.64135
▁communication	-9.64137
▁sing	-9.64167
▁max	-9.64284
▁correspond	-9.64429
▁attract	-9.64473
▁machines	-9.64527
vent	-9.64558
▁bla	-9.64624
▁symbol	-9.64662
▁loss	-9.64724
▁increased	-9.64878
▁reform	-9.65062
▁tool	-9.6507
▁artists	-9.65083
▁examination	-9.65102
▁length	-9.65102
▁empty	-9.65102
▁england	-9.65102
▁insurance	-9.65102
▁draw	-9.65104
▁stopped	-9.65108
▁cloud	-9.65111
▁frank	-9.65121
▁forward	-9.65164
▁skill	-9.65186
▁auto	-9.65258
▁recommend	-9.65324
▁elements	-9.65334
▁aim	-9.65372
▁stem	-9.65525
▁manager	-9.65878
▁dare	-9.66024
▁citizens	-9.66043
▁mal	-9.66048
tin	-9.6607
▁month	-9.66096
▁experiment	-9.66102
▁afraid	-9.66102
▁announced	-9.66102
▁conference	-9.66102
▁tournament	-9.66102
▁sweet	-9.66103
▁speech	-9.66104
▁acid	-9.66171
▁strip	-9.66233
▁trick	-9.66293
▁whatever	-9.6636
ular	-9.66405
▁scale	-9.6657
▁ideal	-9.66615
▁recognized	-9.66683
▁prove	-9.6671
▁opening	-9.66831
▁photo	-9.66865
▁gone	-9.66912
▁rot	-9.67027
▁mis	-9.67061
▁surrounded	-9.67112
▁surrounding	-9.67112
▁narrow	-9.67112
▁troops	-9.67114
▁discussion	-9.67139
▁sight	-9.6717
▁happens	-9.67195
▁players	-9.67197
▁elected	-9.67287
▁frequently	-9.67287
▁championships	-9.67298
▁compared	-9.67301
▁berg	-9.67334
▁maria	-9.67355
dorf	-9.67379
▁layer	-9.67407
▁joint	-9.67423
▁sha	-9.67442
▁traditional	-9.67448
▁plane	-9.67489
▁op	-9.67566
▁daughters	-9.67643
▁und	-9.6777
▁christ	-9.67863
▁nut	-9.67919
▁primar	-9.67967
▁severe	-9.68122
▁michael	-9.68133
▁orchestra	-9.68133
▁southeast	-9.68133
▁generation	-9.68133
▁promise	-9.68135
▁tre	-9.68136
▁lessons	-9.68141
▁staff	-9.682
▁saxony	-9.68379
▁sail	-9.68398
▁composer	-9.68511
ire	-9.68551
bility	-9.68565
▁luck	-9.68583
▁com	-9.68746
hu	-9.68871
▁determined	-9.68895
▁services	-9.68911
▁academy	-9.69164
▁criticism	-9.69164
▁request	-9.69164
▁edition	-9.69167
▁stories	-9.69172
▁prefer	-9.69192
▁bright	-9.69193
▁visitors	-9.69193
▁mission	-9.69319
▁visited	-9.69382
▁electro	-9.69401
▁concern	-9.69422
▁pig	-9.69493
▁ships	-9.69809
▁et	-9.69957
▁including	-9.70205
▁repair	-9.70205
▁adapt	-9.70206
▁chamber	-9.70206
▁brief	-9.70206
▁daily	-9.70222
▁message	-9.70236
ath	-9.70239
▁sitting	-9.70251
▁learned	-9.70278
▁reaction	-9.70318
▁soil	-9.7045
▁bell	-9.70494
▁spin	-9.70561
▁neck	-9.70574
zer	-9.70674
▁lau	-9.70782
▁legs	-9.70945
▁rose	-9.7095
▁feeling	-9.70954
don	-9.71039
ft	-9.7104
▁ray	-9.71083
▁classic	-9.71168
▁mode	-9.71178
▁flying	-9.71187
▁distribution	-9.71258
▁wellknown	-9.71258
▁flash	-9.71258
▁eggs	-9.71284
▁added	-9.71348
▁thin	-9.71348
fully	-9.71414
tten	-9.7155
▁disappeared	-9.71561
▁finds	-9.71564
acti	-9.71725
▁feed	-9.71776
▁stars	-9.718
▁ahead	-9.72033
ates	-9.72129
▁busy	-9.72216
▁plate	-9.72297
▁concrete	-9.72322
▁universities	-9.72322
▁smart	-9.72323
▁storm	-9.72329
▁ticket	-9.72341
▁respective	-9.72363
▁spit	-9.72463
▁larger	-9.7249
▁shell	-9.7257
▁presented	-9.72626
▁mess	-9.72725
▁recent	-9.72978
ib	-9.72996
▁showed	-9.73063
▁express	-9.73323
ita	-9.73394
▁stomach	-9.73397
▁knew	-9.73397
▁knock	-9.73397
▁chapel	-9.73412
▁engines	-9.7345
▁poem	-9.73472
▁hole	-9.73486
▁waiting	-9.73496
▁device	-9.73565
▁minute	-9.73569
▁anne	-9.73586
▁younger	-9.73637
▁issues	-9.74009
▁types	-9.74282
▁plans	-9.74347
lor	-9.74353
▁marked	-9.74375
▁upon	-9.7443
▁schu	-9.74448
▁choice	-9.74484
▁employed	-9.74484
▁myself	-9.74484
▁excuse	-9.74484
▁basis	-9.74491
▁compete	-9.74513
▁operating	-9.74518
▁organized	-9.74538
▁option	-9.74582
▁carrier	-9.74632
▁exists	-9.74716
▁operated	-9.74877
▁solo	-9.75156
car	-9.75181
cal	-9.75319
▁recommended	-9.75337
▁nei	-9.75411
▁bio	-9.75435
▁criminal	-9.75583
▁leaf	-9.75584
▁copy	-9.75589
▁detect	-9.75592
▁occasionally	-9.75613
lessly	-9.75631
▁guard	-9.75651
▁girl	-9.75915
▁affected	-9.7596
▁sales	-9.76088
▁apple	-9.7611
▁clubs	-9.7611
▁islands	-9.76142
▁agree	-9.76144
ple	-9.76448
ike	-9.76478
▁del	-9.76583
▁activity	-9.76694
▁dialect	-9.76694
▁mail	-9.76801
▁load	-9.76826
▁agent	-9.76946
ria	-9.76957
▁journalist	-9.7719
▁constant	-9.7741
▁mixed	-9.77455
mate	-9.77478
▁fingers	-9.77553
▁falls	-9.7761
isch	-9.77806
▁cathedral	-9.77818
▁kindergarten	-9.77818
▁biggest	-9.77818
▁ocean	-9.77818
▁brothers	-9.77967
▁label	-9.77975
▁brick	-9.78034
▁queen	-9.7806
gel	-9.78078
▁employees	-9.7814
▁bird	-9.78196
▁sources	-9.78219
ku	-9.78358
▁baden	-9.78572
▁web	-9.78704
▁salt	-9.78799
▁frame	-9.78946
▁politics	-9.78954
▁positive	-9.78955
▁trust	-9.78955
▁okay	-9.78955
▁robot	-9.78957
▁laugh	-9.78958
▁lord	-9.78963
▁childhood	-9.78969
▁robert	-9.7901
▁crime	-9.79012
▁container	-9.7902
▁manufacturer	-9.79022
▁steam	-9.79047
▁throughout	-9.79073
▁rare	-9.79073
bar	-9.79088
▁minor	-9.79135
▁pool	-9.79147
▁hotel	-9.79168
▁georg	-9.79235
▁cast	-9.7929
▁eva	-9.79311
▁ready	-9.79425
▁reading	-9.7945
▁mix	-9.79468
▁recorded	-9.7956
▁status	-9.7981
▁singing	-9.79847
▁occurs	-9.79906
▁architect	-9.80083
▁candidate	-9.80103
▁economy	-9.80103
▁leaving	-9.80103
▁meanwhile	-9.80103
▁religion	-9.80103
▁studio	-9.80103
▁empire	-9.80103
▁patient	-9.80103
▁filter	-9.80104
▁liquid	-9.80104
▁urban	-9.80104
▁policy	-9.80104
▁tongue	-9.80104
▁teaching	-9.80105
▁medium	-9.80106
▁fought	-9.80109
▁dig	-9.80122
▁functions	-9.80124
▁characterized	-9.80133
▁blow	-9.80142
▁zero	-9.80175
▁arranged	-9.80247
▁consequences	-9.80484
▁gar	-9.80694
▁peace	-9.80843
▁placed	-9.80876
▁girls	-9.80917
▁differently	-9.80922
▁conduct	-9.81081
▁flower	-9.81096
▁expensive	-9.81266
▁medicine	-9.81266
▁pattern	-9.81266
▁franz	-9.81266
▁decade	-9.81266
▁japanese	-9.81267
▁inspir	-9.81274
▁warning	-9.81295
▁cooking	-9.81303
top	-9.8131
▁dedicated	-9.81341
▁gate	-9.81421
▁million	-9.81446
▁nose	-9.81448
▁noble	-9.81495
▁factor	-9.81534
▁artistic	-9.81599
▁boss	-9.816
illa	-9.81623
ball	-9.81641
▁handle	-9.81686
▁refer	-9.81789
▁originate	-9.81818
▁eating	-9.81856
▁suffered	-9.81938
▁tie	-9.82013
▁map	-9.82181
▁expected	-9.82294
▁contribut	-9.82346
▁investigat	-9.82347
▁tram	-9.82416
▁colleague	-9.82443
▁facilities	-9.82443
▁stuttgart	-9.82443
▁chief	-9.82444
▁actress	-9.82444
▁essential	-9.82445
▁average	-9.82445
▁bought	-9.82451
▁creative	-9.82495
▁guide	-9.82507
ai	-9.8251
▁root	-9.82578
▁shut	-9.82607
▁inform	-9.82665
ula	-9.8268
nny	-9.82713
▁determine	-9.82857
can	-9.83016
▁kra	-9.83095
▁prepared	-9.83212
▁chemical	-9.83633
▁destination	-9.83633
▁global	-9.83633
▁residence	-9.83633
▁substance	-9.83633
▁dispute	-9.83633
▁pretty	-9.83634
▁profit	-9.83634
▁juice	-9.83688
j	-9.83698
▁fre	-9.83739
▁delete	-9.83787
tsch	-9.83789
▁sin	-9.83927
▁trace	-9.83937
▁promoted	-9.84008
▁za	-9.84042
▁stepp	-9.84078
▁rejected	-9.84108
▁mont	-9.84111
▁kl	-9.84131
▁pair	-9.84177
▁seriously	-9.84202
▁pop	-9.84296
▁mon	-9.8436
▁growing	-9.84665
▁equipment	-9.84838
▁everywhere	-9.84838
▁satellite	-9.84838
▁territory	-9.84838
▁trouble	-9.84838
▁bronze	-9.84838
▁shirt	-9.84839
▁appeal	-9.8484
▁reveal	-9.8484
▁cheap	-9.84843
▁stress	-9.84843
▁bill	-9.84849
▁breath	-9.84857
▁borders	-9.8487
▁polish	-9.84875
▁easier	-9.84895
▁kids	-9.84895
▁useful	-9.85013
▁succeeded	-9.85186
▁join	-9.8525
▁rome	-9.8532
▁harm	-9.85422
▁spelling	-9.85459
▁sto	-9.85602
▁careful	-9.85693
see	-9.85718
kin	-9.85735
▁bavaria	-9.85736
▁nord	-9.85919
▁browser	-9.86057
▁depict	-9.86057
▁oclock	-9.86057
▁nucle	-9.86058
▁stadium	-9.86058
▁tun	-9.86093
▁governor	-9.86104
▁blame	-9.86105
▁washing	-9.86139
▁hang	-9.86199
gar	-9.86243
▁hat	-9.86317
▁gene	-9.86325
▁presentation	-9.8643
her	-9.86436
▁duke	-9.86448
cha	-9.8649
▁gained	-9.86564
etic	-9.86605
▁walking	-9.86703
▁mur	-9.86747
▁rod	-9.86892
▁gro	-9.8693
▁vol	-9.86979
▁lecture	-9.86995
▁fried	-9.87019
▁appropriate	-9.87292
▁leipzig	-9.87292
▁northeast	-9.87292
▁stupid	-9.87292
▁joseph	-9.87292
▁baroque	-9.87292
▁translated	-9.87293
▁target	-9.87293
▁talking	-9.87322
▁democratic	-9.87323
▁agreement	-9.87339
▁gray	-9.8734
▁raised	-9.87443
▁assumed	-9.87448
▁steel	-9.87522
▁regarding	-9.87608
ben	-9.87616
room	-9.87636
▁grows	-9.87695
▁aid	-9.8776
▁participated	-9.87854
mel	-9.87891
▁fri	-9.87985
▁detail	-9.88133
▁remaining	-9.88162
▁yo	-9.88168
▁den	-9.88192
▁slow	-9.88194
▁gau	-9.88305
▁pipe	-9.88324
▁suggest	-9.88445
▁prison	-9.885
▁husband	-9.88542
▁maintenance	-9.88542
▁sponsor	-9.88542
▁chinese	-9.88542
▁scream	-9.88542
▁chosen	-9.88542
▁northwest	-9.88542
▁alarm	-9.88549
▁photograph	-9.88551
▁opera	-9.88556
▁huge	-9.88574
▁electricity	-9.88616
rum	-9.88647
▁owned	-9.88728
▁hello	-9.88805
▁kiss	-9.89001
head	-9.89149
▁bun	-9.89158
▁bass	-9.8917
▁condition	-9.89452
tag	-9.89507
bed	-9.89606
▁devices	-9.8961
▁vote	-9.89635
▁aspect	-9.89808
▁benefit	-9.89808
▁perspective	-9.89808
▁smooth	-9.89808
▁volunteer	-9.89808
▁entered	-9.89808
▁strike	-9.89813
▁planning	-9.89814
▁internal	-9.89815
▁gift	-9.89824
▁dress	-9.8983
▁strange	-9.89837
▁literar	-9.89841
▁tourism	-9.89882
▁sum	-9.89934
▁suddenly	-9.89989
▁prime	-9.90111
▁surprised	-9.90142
▁core	-9.90235
▁ram	-9.90287
▁extended	-9.90294
ella	-9.90463
▁sciences	-9.90688
▁explained	-9.91029
▁connections	-9.91058
▁demonstrat	-9.9109
▁complicated	-9.9109
▁contemporary	-9.9109
▁cycle	-9.9109
▁climate	-9.9109
▁desired	-9.9109
▁southwest	-9.9109
▁tunnel	-9.9109
▁soviet	-9.9109
▁truth	-9.9109
▁split	-9.91091
▁freight	-9.91094
▁keyboard	-9.91102
▁sole	-9.91112
▁native	-9.9112
ome	-9.91131
▁praise	-9.91157
▁alone	-9.91237
▁switched	-9.91262
▁founder	-9.91267
▁lind	-9.91596
▁destroy	-9.91609
▁poet	-9.91778
▁formation	-9.91868
▁ser	-9.91883
▁pal	-9.91891
▁exact	-9.91967
slav	-9.91971
▁trainer	-9.92106
tta	-9.92205
▁except	-9.92292
here	-9.92312
▁otto	-9.92355
é	-9.92389
▁breakfast	-9.92389
▁context	-9.92389
▁philosophy	-9.92389
▁thomas	-9.92389
▁knight	-9.92389
▁folk	-9.9239
▁proceed	-9.92391
▁william	-9.92392
▁roast	-9.92401
▁consum	-9.92403
▁alright	-9.92432
▁multi	-9.92433
▁environment	-9.92458
▁analysis	-9.9248
▁expression	-9.92505
▁script	-9.92517
▁authority	-9.9256
▁pain	-9.92569
tory	-9.92639
▁mad	-9.92724
▁earn	-9.92833
nja	-9.92979
▁clo	-9.93035
▁spell	-9.93192
▁ms	-9.932
▁parties	-9.93256
▁spoke	-9.93385
▁rear	-9.93563
▁farmer	-9.93615
yn	-9.9368
▁favor	-9.9369
▁bottom	-9.93704
▁california	-9.93704
▁campaign	-9.93704
▁victim	-9.93704
▁valuable	-9.93705
▁eventually	-9.93705
▁exhaust	-9.93705
▁drain	-9.93706
▁dough	-9.93708
▁tank	-9.93713
▁vice	-9.93731
▁drill	-9.93732
▁wonder	-9.93742
▁rubb	-9.93784
▁introduced	-9.93849
▁myth	-9.93873
atic	-9.93877
▁prepare	-9.93975
▁kur	-9.93975
▁gal	-9.94027
▁settled	-9.9412
▁bin	-9.94161
▁emerg	-9.94328
▁kick	-9.94348
▁classical	-9.94382
▁reduce	-9.94532
board	-9.94779
▁bake	-9.94788
▁corn	-9.9491
▁danger	-9.95024
▁ludwig	-9.95038
▁battery	-9.95038
▁error	-9.95038
▁hockey	-9.95038
▁chicken	-9.95038
▁unlike	-9.95038
▁housing	-9.95041
▁jul	-9.95069
stone	-9.95094
▁associated	-9.95109
▁loose	-9.95129
▁lying	-9.9527
▁installed	-9.95275
▁expanded	-9.9537
▁composed	-9.95486
▁till	-9.95492
▁recordings	-9.95542
▁residents	-9.95585
▁characters	-9.95632
▁apply	-9.95909
▁representatives	-9.96052
▁rise	-9.96192
▁weapons	-9.96246
endorf	-9.96261
▁covers	-9.96277
▁suffer	-9.96297
▁shooting	-9.96313
▁interview	-9.96389
▁negative	-9.96389
▁possibility	-9.96389
▁sufficient	-9.96389
▁impact	-9.96389
▁hidden	-9.96389
▁reference	-9.96389
▁audio	-9.9639
▁address	-9.9639
▁christmas	-9.96392
▁critical	-9.96392
▁partially	-9.96392
▁strict	-9.96392
▁citizen	-9.9647
▁disc	-9.96587
▁attached	-9.96662
▁gre	-9.96697
▁matches	-9.96773
▁methods	-9.96814
ane	-9.96827
▁begins	-9.96838
▁alt	-9.96879
▁alive	-9.96944
▁creat	-9.97145
▁soldiers	-9.97196
▁tim	-9.97405
▁drama	-9.97725
▁crazy	-9.97759
▁somewhat	-9.97759
▁stroke	-9.97759
▁giving	-9.97759
▁canton	-9.9776
▁dutch	-9.9776
▁diving	-9.97761
▁agency	-9.97761
▁racing	-9.97766
▁aircraft	-9.97777
▁finance	-9.97796
▁rural	-9.97802
▁valid	-9.97812
▁online	-9.97954
▁magic	-9.97994
▁none	-9.98004
▁laid	-9.98005
▁photos	-9.98088
▁egg	-9.98102
▁chess	-9.98133
▁rust	-9.98141
har	-9.98288
▁fully	-9.98312
▁discover	-9.98337
▁mel	-9.98412
▁hau	-9.98422
▁thinking	-9.98644
▁witt	-9.98776
▁hart	-9.98933
▁burned	-9.99137
▁australia	-9.99148
▁comparison	-9.99148
▁descend	-9.99148
▁hungry	-9.99148
▁locomotive	-9.99148
▁potential	-9.99148
▁responsibility	-9.99148
▁revolution	-9.99148
▁approved	-9.99148
▁assistant	-9.99148
▁channel	-9.99148
▁heavily	-9.99148
▁beyond	-9.99148
▁pilot	-9.99149
▁related	-9.99149
▁defeat	-9.9915
▁possession	-9.99151
▁felt	-9.99152
▁launch	-9.99153
▁failure	-9.99162
▁unclear	-9.99195
▁safety	-9.99196
▁massive	-9.99209
▁knee	-9.99237
▁clothes	-9.99303
▁converted	-9.99351
▁helped	-9.99489
berries	-9.99579
▁india	-9.99592
▁details	-9.99605
▁cry	-9.99672
▁catch	-9.99702
▁holidays	-10.001
▁bud	-10.0029
▁publish	-10.0047
▁occasion	-10.0052
▁eli	-10.0055
▁bundesliga	-10.0056
▁challenge	-10.0056
▁oblig	-10.0056
▁advice	-10.0056
▁component	-10.0056
▁emperor	-10.0056
▁imperial	-10.0056
▁applies	-10.0056
zzle	-10.0056
▁gym	-10.0056
▁forgotten	-10.0057
▁advertisement	-10.0058
▁donation	-10.0058
▁broad	-10.006
▁stuck	-10.0064
▁burst	-10.0072
rove	-10.0073
▁derived	-10.008
▁jean	-10.008
▁arrived	-10.0093
▁carbon	-10.0107
▁participants	-10.0115
▁maintain	-10.012
▁conductor	-10.0121
▁sell	-10.0122
▁sent	-10.0122
▁commander	-10.014
▁lion	-10.0145
▁divers	-10.0155
▁actual	-10.0156
▁constitution	-10.0159
▁participate	-10.016
▁mole	-10.0167
▁swed	-10.0171
▁tape	-10.0178
▁historic	-10.0186
▁holy	-10.019
▁accepted	-10.0193
▁statu	-10.0197
▁academic	-10.0198
▁occupied	-10.0198
▁regulation	-10.0198
▁review	-10.0198
▁sweat	-10.0199
▁cheese	-10.0199
▁resistance	-10.0199
▁transform	-10.0199
▁shift	-10.02
▁caught	-10.02
▁transferred	-10.02
▁comfortable	-10.02
▁corps	-10.0201
▁architecture	-10.0201
▁predominantly	-10.0206
▁decide	-10.0215
▁polar	-10.0216
▁reduced	-10.0253
▁indicate	-10.0293
ah	-10.0301
▁hof	-10.0308
▁ruler	-10.0318
▁pin	-10.0321
▁exhibit	-10.0334
▁disco	-10.034
▁interesting	-10.0341
▁relevant	-10.0343
▁tissue	-10.0343
▁crowd	-10.0344
▁proof	-10.0344
▁shoes	-10.0344
▁remind	-10.0344
▁legend	-10.0345
▁transition	-10.0345
▁murder	-10.0346
▁grab	-10.037
hagen	-10.0371
▁told	-10.0378
▁brain	-10.0381
▁colored	-10.0389
▁cleaning	-10.0395
▁engineering	-10.0403
▁attend	-10.0415
▁nest	-10.0428
lingen	-10.0433
▁mag	-10.0434
quet	-10.0439
▁radi	-10.0459
ana	-10.0476
▁asteroid	-10.049
▁collapse	-10.049
▁families	-10.049
▁fundamental	-10.049
▁gabriel	-10.049
▁truck	-10.0491
▁fourteen	-10.0491
▁transfer	-10.0491
▁electronic	-10.0492
▁relativ	-10.0493
▁alex	-10.0493
▁familiar	-10.0497
▁priest	-10.0501
▁pat	-10.0503
▁wald	-10.0508
▁bavarian	-10.0529
▁rent	-10.0545
▁socialist	-10.0546
▁grass	-10.0564
▁pitch	-10.0564
▁herb	-10.0581
▁que	-10.059
▁trail	-10.0607
▁westphalia	-10.0615
enbach	-10.0622
▁entirely	-10.0628
▁initiative	-10.064
▁journey	-10.064
▁progress	-10.064
▁silence	-10.064
▁variety	-10.064
▁precise	-10.064
▁april	-10.064
▁witness	-10.064
▁intended	-10.064
▁rhein	-10.064
▁adjust	-10.064
▁flood	-10.064
▁sick	-10.0662
vin	-10.0665
▁hide	-10.0668
▁finger	-10.0682
▁grain	-10.0686
day	-10.0691
hood	-10.0694
▁survive	-10.0695
▁constructed	-10.0697
▁correctly	-10.0717
▁stable	-10.0721
ani	-10.0735
▁faster	-10.0736
zo	-10.074
▁trial	-10.0748
▁operate	-10.0751
▁wal	-10.0752
▁survived	-10.0761
form	-10.0772
▁dub	-10.0781
▁grandfather	-10.0791
▁interrupt	-10.0791
▁ministry	-10.0791
▁choose	-10.0791
▁yeah	-10.0791
▁quiet	-10.0791
▁screw	-10.0791
▁storage	-10.0791
▁annual	-10.0791
▁repeat	-10.0792
▁annoy	-10.0792
▁justice	-10.0793
▁sunday	-10.0793
▁jam	-10.0794
▁dangerous	-10.0795
▁publications	-10.0795
▁underground	-10.0797
▁brun	-10.0798
▁growth	-10.0802
▁successfully	-10.0804
▁workers	-10.0805
